{
 "contacto":"Calle 8a No. 6-23<br>Cali - Comfandi<br>Teléfono: 3812929"
,"horario":"7:00 pm - 9:00 pm"
,"url":"www.estebancopete.com/entrevista"
,"enlaces":" Blog del artísta en donde cuenta acerca de su inspiración para crear ritmos afrodescendientes convinados con el sonido de la marimba."
,"img":"/assets/images/concierto-img.jpg"
,"alt":""
,"tipo":"CONCIERTO"
,"donde":"BARRANQUILLA"
,"mes":"MAY"
,"dia":"12"
,"titulo":"Esteban Copete & su Kinteto Pacífico"
,"subtitulo":"Los ritmos chocoanos para el mundo"
,"contenido":"En el mes de mayo Temporada de concierto tendrá a: Esteban Copete, respetado marimbero y saxofonista chocoano; les contamos un poco sobre su trayectoria. <br><br>  Si pensamos en un nombre que englobe la esencia de la cultura musical afropacífica, sin esforzarnos mucho podríamos decir Petronio Álvarez, el mítico personaje compositor de Mi Buenaventura. Llevar en la sangre el legado de tan importante personaje no ha de ser en vano, eso lo podemos comprobar si miramos la hoja de vida de su nieto Esteban Copete, un joven chocoano quien ha logrado cosechar múltiples premios y reconocimientos en el ámbito musical, demostrando que el legado y las influencias ancestrales son de vital importancia, pero que también ha agregado su cuota personal en la búsqueda de nuevos caminos para las expresiones musicales de la región... Uno de sus más importantes proyectos es el Kinteto Pacífico. Éste se creó en el 2008 como una propuesta musical de Esteban Copete, quien influenciado por las corrientes musicales del pacifico colombiano y motivado por el sonido de otros géneros, decide conformar este quinteto con el propósito de obtener un resultado sonoro autóctono pero a su vez con aires de contemporaneidad e integración musical entre ritmos con raíces africanas, utilizando instrumentos tradicionales como la marimba de chonta, bombo, cununos, redoblante, platillos de latón y el guasa; A este formato se le integra el bajo electroacústico y el saxofón soprano como complemento armónico y melódico"
,"boletas":"El Centro Cultural Banco de la República regalará 30 boletas; los interesados deben enviar datos (nombre, apellidos y cédula) al correo llenisll@banrep.gov.co y a través de este se les confirmará su disponibilidad."
}