Repository: dayscript/sobreruedaschevrolet-drupal.com
Catalog: sites/all/modules/custom/sobre_ruedas/translations/sobre_ruedas.*.po
Languages: es

source: Redeem
es: Redimir

source: Redeemed
es: Redimido

source: Login to my account
es: Ingresar a mi cuenta

source: Identification card
es: Número de Identificación

source: Password
es: Contraseña

source: I forgot my password
es: Olvidé mi Contraseña

source: Send me my password
es: Enviarme mi contraseña

source: The benefit is already redeemed.
es: Este beneficio ya fue redimido.

source: The benefit has been successfully redeemed.
es: Se ha redimido el beneficio con éxito.

source: Unauthorized.
es: No autorizado

source: Clickable button to redeem benefits.
es: Botón para redimir beneficios.

source: Benefit Title
es: Título del beneficio

source: Benefit Title or surprise title.
es: Título del beneficio o título sorpresa

source: Benefit Description
es: Descripción del beneficio

source: Redeem this benefit to know it.
es: Redime este beneficio para conocerlo.

source: Surprise Benefit
es: Beneficio sorpresa
